[
  {
    "name": "Polaren (1980)",
    "artist": "Charles Brånå",
    "latitude": 57.70433,
    "longitude": 11.936,
    "exercise": {
      "title": "Tyst koordination",
      "instructions": "Gruppen ska räkna högt från 1 till 20 – en person i taget. Ingen får bestämma turordning. Om två säger samtidigt börjar man om. Klarar ni att nå hela vägen till 20?"
    },
    "description": "Skulpturen utforskar idéer om rörelse och transformation, som om en fast form kunde öppnas och avslöja sitt inre. Den ovala strukturen och delningen i skivor ger en känsla av både mysterium och nyfikenhet, som om vi betraktar något som inte helt hör hemma i vår värld. Brånå ville skapa en balans mellan det kända och det främmande, där betraktaren själv fyller i rörelsen och berättelse."
  },
  {
    "name": "Medmänskligheten (1992)",
    "artist": "Eino Hanski",
    "latitude": 57.705083,
    "longitude": 11.936305,
    "exercise": {
      "title": "Speglingen",
      "instructions": "Ställ er två och två framför verket. En börjar med långsamma rörelser (t.ex. lyfta en hand, luta sig lite, vrida kroppen). Den andra speglar exakt. Efter 30 sekunder byter ni roller. Det blir en ordlös dialog som bygger samförstånd."
    },
    "description": "Verket symboliserar kraften i hjälp och mottagande, där den utsträckta handen uttrycker både styrka och öppenhet. Granitens splittring visar kampen och motståndet som måste övervinnas för att nå trygghet. Hanski ville med detta gestalta sin egen erfarenhet av flykt och den mänskliga gemenskap som gjorde en ny start möjlig."
  },
  {
    "name": "Your 15 minutes of fame (2012)",
    "artist": "Tina Frausin",
    "latitude": 57.705999,
    "longitude": 11.936167,
    "exercise": {
      "title": "Gemensamt ljudlandskap",
      "instructions": "Alla stänger ögonen. En person börjar med ett ljud (t.ex. 'sus' som vind). Nästa lägger till ett nytt ljud. Fortsätt tills ni har ett helt 'ljudlandskap' tillsammans. Stanna upp och lyssna – ni har skapat en plats med bara era röster."
    },
    "description": "Konstverket utforskar idén om att varje individ kan få sin stund i rampljuset, och bjuder in betraktaren att själv ta plats på scenen. Genom att kombinera konst, scen och sittplats vill Frausin skapa en lekfull men reflekterande upplevelse av synlighet och delaktighet. Verket påminner om vår längtan efter uppmärksamhet och gemenskap i vardagen."
  },
  {
    "name": "Di-Edersekvensen (1994)",
    "artist": "Gert Marcus",
    "latitude": 57.704833,
    "longitude": 11.938194,
    "exercise": {
      "title": "Färgsortering",
      "instructions": "Titta på färgerna i verket. Ställ er i en rad eller cirkel sorterade efter färgerna ni har på er kläder som bäst matchar konstverket. På så sätt blir ni en 'levande version' av konstverket."
    },
    "description": "Verket handlar om förändring, rörelse och perception, där färg- och formspråket skapar en gradvis transformation som engagerar hela platsen. Marcus ville att betraktaren själv skulle uppleva sekvensen som något dynamiskt, som en utveckling från en början till ett nytt stadium. Skulpturen gestaltar kraften i påverkan och förändring, samtidigt som den öppnar för egna tolkningar kopplade till omgivningen."
  },
  {
    "name": "Gränslös Tanke (1997)",
    "artist": "Eino Hanski",
    "latitude": 57.705861,
    "longitude": 11.937833,
    "exercise": {
      "title": "Ordflyt",
      "instructions": "Ställ er i en cirkel. En person säger ett ord högt, nästa lägger till ett nytt ord, och så fortsätter ni tills ni har en mening på 8–12 ord. Ingen får stoppa eller rätta, alla ord är välkomna. Läs upp meningen tillsammans – det är er gemensamma 'gränslösa tanke'."
    },
    "description": "Verket symboliserar människans intellektuella utveckling och nyfikenhet, där former och symboler från marknivå upp mot hjärnan speglar lärande och insikt. Hanski ville visa hur idéer och kunskap byggs steg för steg, från enkla symboler till komplex förståelse. Tornet blir en metafor för kreativitet och gränslöst tänkande, med koppling till både historia och mänsklig utveckling."
  }
]
